<?php
include_once 'wrapper.frame.php';
$page = 'the project'
?>
<html>
<head>
<?php wrapper_frame_head('   '); ?>
</head>
<body>

<?php wrapper_frame_header(); ?>


<div class="contents">
   <br /><br />

   <div id="the-project">
      <div class="header">
         <a href="http://uspeh.mon.bg/?m=99">Проект УСПЕХ</a>

         <small>Проект BG 051РО001 – 4.2.05</small>
      </div>

      <div class="moto">
         <big>"Да направим училището привлекателно за младите хора"</big>
         <br />съфинансиран от ЕСФ по ОП "Развитие на човешките ресурси" 2007-2013г
      </div>

      <div class="image-container">
         <img src="img/pr_success.png" />
         <img src="img/eu.png" />
         <img src="img/euf.png" />
         <img src="img/monm.png" />
      </div>

      <p class="hanging">
         Извънкласната дейност по електротехника и електроника в МГ“Д-р П.Берон“ - Варна се осъществява с две групи ученици от 9 и 11 клас.
         Дейностите по проекта са организирани в лабораторията по физика на МГ и специализираните лаборатории на катедрите „Теоретична и измервателна електротехника“ и „Микроелектроника“ на ТУ-гр.Варна.
         Те са насочени към осмисляне на знания по физика от раздел Електричество и прилагането им в областите Електротехника и Електроника, които са базови области за съвременните технологии.
         Основната цел на занятията е изграждане и развиване на практически умения за работа с измервателни уреди, електронни схеми и устройства.
      </p>
      <p class="hanging">
         Дейността развива интереси към науката и техниката, към инженерните специалности и съдейства за професионалното ориентиране на учениците.
      </p

      <br /><a href="http://uspeh.mon.bg/?m=99">сайт на МОMН към проект УСПЕХ</a><br />
   </div>
</div>

<?php wrapper_frame_footer(); ?>

</body>
</html>